brew "awscli"
brew "bash-completion"
brew "bash"
brew "chamber"
brew "coreutils"
brew "ctags"
brew "diff-so-fancy"
brew "dockutil"
brew "emacs"
brew "fd"
brew "figlet"
brew "fzf"
brew "gdbm"
brew "gettext"
brew "gh"
brew "glances"
brew "glib"
brew "gmp"
brew "gnu-getopt"
brew "gnupg"
brew "gnutls"
brew "go"
brew "golangci-lint"
brew "grep"
brew "helm"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "lazydocker"
brew "make"
brew "mdcat"
brew "minikube"
brew "neovim"
brew "nodenv"
brew "node"
brew "pinentry-mac"
brew "pinentry"
brew "poetry"
brew "pre-commit"
brew "protobuf"
brew "python"
brew "qt"
brew "readline"
brew "restic"
brew "ruby"
brew "shellcheck"
brew "shfmt"
brew "sqlite"
brew "tfenv"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "vivid"
brew "watch"
brew "wget"
brew "z"
brew "zip"
brew "zsh"

tap "homebrew/cask"
cask "1password"
cask "1password-cli"
cask "docker"
cask "dotnet-sdk"
cask "firefox"
cask "gitkraken"
cask "google-drive"
cask "iterm2"
cask "ngrok"
cask "pocket-casts"
cask "postman"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"

tap "jakehilborn/jakehilborn"
brew "displayplacer"
