brew "awscli"
brew "bash-completion"
brew "bash"
brew "coreutils"
brew "ctags"
brew "diff-so-fancy"
brew "fzf"
brew "gh"
brew "glib"
brew "gnupg"
brew "gnutls"
brew "grep"
brew "helm"
brew "helmfile"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "lazydocker"
brew "make"
brew "mdcat"
brew "minikube"
brew "pinentry-mac"
brew "pinentry"
brew "python"
brew "readline"
brew "restic"
brew "ruby"
brew "shellcheck"
brew "shfmt"
brew "sops"
brew "sqlite"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"

tap "homebrew/cask"
cask "1password"
cask "1password-cli"
cask "docker"
cask "firefox"
cask "gitkraken"
cask "google-drive"
cask "obsidian"
cask "postman"
cask "spotify"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "claude"
